import React from 'react';
import { Card, Container } from 'react-bootstrap/esm';

const KhoborDetails = () => {
    return (
        <>
        <Container>
        
        <Card>
        <Card.Title style={{margin:"30px", fontSize:"40px"}} >মাছ চাষে সফল বিদেশ ফেরত সরোয়ার!</Card.Title>
        <Card.Img width="400" height="385" variant="top" src="https://akkbd.com/wp-content/uploads/2022/10/Untitled-2.jpg" />
        <Card.Body>
          <Card.Text style={{margin:"20px"}}>
          চট্টগ্রাম নগরের ১ নম্বর দক্ষিণ পাহাড়তলী ওয়ার্ডের সরোয়ার আলম মাছ চাষ করে সফল হয়েছেন। উপর্জনের জন্য দুবাই পাড়ি জমালেও ফিরে এসে মাছ চাষ শুরু করেন। তারপর আর তাকে পেছন ফিরে তাকাতে হয়নি। বিদেশ ফেরত সরোয়ার এখন কোটিপতি।

জানা যায়, বিদেশ থেকে ফেরত এসে বাবার কাছ থেকে ৫ লাখ টাকা নিয়ে মাছ চাষ শুরু করেন। এখন দক্ষিণ পাহাড়তলী ওয়ার্ডের ঠান্ডাছড়ি পার্কসংলগ্ন এলাকায় পাহাড়ের পাদদেশে সরোয়ারের মৎস্য খামার রয়েছে। বর্তমানে তার ১৫ একর জায়গাতে ১৪টি পুকুর রয়েছে। যেখানে ২১ জন শ্রমিক কাজ করেন। যাদের বেতন ৯ হাজার থেকে শুরু করে ২২ হাজার পর্যন্ত।

সরোয়ার বলেন, ধৈর্য, কঠোর পরিশ্রম ও একাগ্রতার সাথে একটু একটু করে এতোদূর আসতে পেরেছি। সংকল্প ছিল উদ্যোক্তা হওয়ার। ৬ ভাই ৫ বোনের মধ্যেই আমিই সবার ছোট। বড় ভাইয়েরা সবাই ব্যবসায়ী। দেশে ফিরে আসার পর অনেকে্ই চাকরি করার পরামর্শ দিলেও আমি করিনি।

তিনি আরো বলেন, ২০১০ সালে ইটের ভাটার কুয়াতে মাছ চাষ শুরু করি। তারপর বাবার কাছ থেকে ৫ লাখ টাকা নিয়ে বণিজ্যিকভাবে মাছ চাষ শুরু করি। পরের বছর মাছ চাষে ১০ লাখ টাকা লাভ করি। এভাবে সফল হওয়ার পর ধীরে ধীরে বাড়তে থাকে পুকুর ও মাছের সংখ্যা।

বর্তমানে আমার পুকুরে চাষ হয় পাঙাশ, শিং, কই, বাটা ও কার্ফ জাতীয় মাছ। বছরে দেড় কোটি টাকার বেশি মাছ বিক্রি করি। আশা করছি আশেপাশের পড়ে থাকা জমিগুলো কাজে লাগিয়ে পুকুরের সংখ্যা বৃদ্ধি করবো।

তরুণদের উদ্দেশ্যে পরামর্শ দিলেন যে চাকরির পেছনে না ছুটে উদ্যোক্তা হতে। এতে নিজেরা স্বাবলম্বী হওয়ার পাশাপাশি সৃষ্টি হবে কর্মসংস্থান। আর দেশের অর্থনীতিতেও ভূমিকা রাখতে পারবে।

চট্টগ্রাম জেলা মৎস্য কর্মকর্তা ফারহানা লাভলী বলেন, সরোয়ারকে দেখে অনেক তরুণ উদ্যোক্তা হয়েছে। তার মৎস্য খামার বেকারদের স্বাবলম্বী হওয়ার অন্যতম উদাহরণ। আমি সকল তরুণদের বলতে চাই শুধু চাকরির পেছনে না ছুটে সরোয়ারের মতো উদ্যোক্তা হয়ে এগিয়ে আসতে হবে। খামার গড়ে নিজেদের পাশাপাশি অন্যদের জন্যেও কর্মসংস্থান সৃষ্টি করতে হবে। এতে বেকাররত্ব দূর হবে।
          </Card.Text>
        </Card.Body>
      </Card>
        
        
        </Container>
        
       
      
        
        </>
    );
};

export default KhoborDetails;